Repository: bjendres/de.systopia.stoken
Catalog: l10n/*/LC_MESSAGES/stoken.po
Languages: de_de

source: Master Name
de_de: Adressinhaber

source: International Country
de_de: Land International

source: Street Name
de_de: Stra√üenname

source: Supplemental Address 1
de_de: Adresszusatz 1

source: Supplemental Address 2
de_de: Adresszusatz 2

source: Postal Code
de_de: PLZ

source: City
de_de: Stadt

source: Country
de_de: Land

source: Current Date German (short)
de_de: aktuelles Datum (deutsch, kurz)

source: Current Date German (long)
de_de: aktuelles Datum (deutsch, lang)

source: Current Date English (short)
de_de: aktuelles Datum (englisch, kurz)

source: Current Date English (long)
de_de: aktuelles Datum (englisch, lang)

source: Employer if work-address
de_de: Angestellt bei (wenn Dienstadresse)

source: Employer if work-address (with line break)
de_de: Angestellt bei (wenn Dienstadresse) mit Zeilenumbruch

source: Employer if work-address (with HTML line break)
de_de: Angestellt bei (wenn Dienstadresse) mit HTML Zeilenumbruch

source: Supplemental Address 1 (with line break)
de_de: Adresszusatz 1 (mit Zeilenumbruch)

source: Supplemental Address 1 (with HTML line break)
de_de: Adresszusatz 1 (mit HTML Zeilenumbruch)

source: Supplemental Address 2 (with line break)
de_de: Adresszusatz 2 (mit Zeilenumbruch)

source: Supplemental Address 2 (with HTML line break)
de_de: Adresszusatz 2 (mit HTML Zeilenumbruch)

source: First Name
de_de: Vorname

source: Last Name
de_de: Nachname
